{"eos_token": "</s>", "unk_token": "<unk>", "pad_token": "<pad>", "additional_special_tokens": [{"content": "<xIntent_0>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xIntent_1>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xIntent_2>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xIntent_3>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, {"content": "<xIntent_4>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}]}